<?php
require("header.php");
?>
    <main class="container my-3">                
      
        <h2>Политика конфиденциальности и обработки персональных данных</h2>

        <p>Стоматологическая клиника "Наша Улыбка" (далее "Клиника") обязуется защищать и обеспечивать конфиденциальность персональных данных пациентов. В соответствии с действующим законодательством, включая Закон о защите персональных данных, мы принимаем все необходимые меры для обеспечения безопасности и защиты персональной информации.
</p>
       <ol>
    <li>Сбор персональных данных:</li>
        <ul>
        <li>При посещении Клиники или заполнении медицинских форм пациент предоставляет следующие персональные данные: ФИО, адрес, контактный телефон, адрес электронной почты, дата рождения, история заболеваний, данные страховки и другие медицинские данные.
        Данные могут собираться как в электронной, так и в бумажной форме.
        </ul>
        <li>Цели использования персональных данных:
        <ul>
            <li>Предоставление медицинских услуг и оказание стоматологической помощи.</li>
            <li>Связь с пациентом в случае необходимости.</li>
            <li>Ведение медицинской документации и учета услуг.</li>
        </ul>
        <li>Хранение и защита данных:
        <ul>
       <li> Персональные данные хранятся в безопасном режиме и защищены от несанкционированного доступа.</li>
       <li> Доступ к данным имеют только уполномоченные сотрудники Клиники, которые обязаны соблюдать конфиденциальность.</li>
       </ul>
        <li>Передача данных третьим лицам:</li>
       <ul>
        <li>Передача персональных данных пациентов третьим лицам осуществляется только в случаях, предусмотренных законом или с согласия пациента.</li>
        </ul>
        <li>Права пациентов:</li>
        <ul>
            <li> Пациент имеет право на доступ к своим персональным данным, их исправление, удаление или блокирование.</li>
            <li>Пациент также имеет право на отзыв своего согласия на обработку персональных данных.</li>
        </ul>
       <li> Согласие на обработку персональных данных:</li>

       <ul>
            <li>При посещении Клиники и предоставлении своих персональных данных пациент выражает свое согласие на их обработку в соответствии с настоящей политикой конфиденциальности.</li>
        </ul>
            <li>Изменения в политике конфиденциальности:</li>
        <ul>
            <li>Клиника оставляет за собой право вносить изменения в настоящую политику конфиденциальности. Любые изменения будут опубликованы на сайте Клиники.</li>
            <li>Настоящая Политика конфиденциальности и обработки персональных данных является обязательной для всех сотрудников и пациентов Клиники.</li>
        </ul>
</ol>
        <p>Дата вступления в силу: <?=date('d-m-Y')?></p> 
    <div>
<?php require('footer.php');?>